[
  {
    "title": "Letteratura"
  },
  {
    "C’era una volta...– Un re! – diranno subito i miei piccoli lettori. No, ragazzi, avete sbagliato. C’era una volta un pezzo di legno.": "Collodi-Pinocchio"
  },
  {
    "Lunedì 17 Ottobre. \nOggi incomincia la scuola.Sono passati come un sogno": "Cuore - Edmondo De Amicis"
  },
  {
    "Dolce paese, onde portai conforme,\n l’abito fiero e lo sdegnoso canto, e il petto ove il pensier raro s’informa...": "Traversando la Maremma toscana di Giosuè Carducci"
  },
  {
    "L’albero a cui tendevi\nla pargoletta mano,\nil verde melograno\nDa’ bei vermigli fior,": "Pianto Antico di Giosuè Carducci"
  },
  {
    "Quando la neve cade,\nil silenzio avvolge il campo,\nil vento freddo mormora \ntra i rami spogli e nudi.": "Tedio Invernale-Carducci"
  },
  {
    "La nebbia agli irti colli\npiovigginando sale,\ne sotto il maestrale\nurla e biancheggia il mar;": "San Martino-Carducci"
  },
  {
    "Nevicata bianca,\nsui monti quieta,\ncome un velo di sposa\nposa la neve.": "Nevicata-Carducci"
  },
  {
    "Dentro di noi vive un fanciullino che è sempre presente e che sa vedere, anche dove tutto sembra spento, la luce che appare": "Poetica fanciullino-Pascoli"
  },
  {
    "Lenta la neve fiocca, fiocca, fiocca.Senti: una zana dondola pian piano.Un bimbo piange, il piccol dito in bocca": "orfano-Pascoli"
  },
  {
    "Non giova il pregar.Che vuoi che io faccia,se, come il solco è fatto,arano io debbo?": "arano-Pascoli"
  },
  {
    "L'acqua corre e canta sotto il ponte grigio.Lavate l'orecchiodella mia valle.": "le lavandaie-Pascoli"
  },
  {
    "Nel folto del bosco,all’ora che volge il giorno al suo declinar,tace l’usignuol, tace la cinciallegra;ma nell’aria s’ode un triste assiuolo:": "L'assiuolo-Pascoli"
  },
  {
    "Vieni, o temporale,e scuoti l’aria,e batti le nubi,e suona il tuono!": "temporale-Pascoli"
  },
  {
    "Il lampo, e il tuono, e l’acqua che cade a scrosci!": "Lampo-Pascoli"
  },
  {
    "Tuono, tuono! Che rimbomba, che romba, e fa tremar la terra con voce di spavento!": "Tuono-Pascoli"
  },
  {
    "TermPiove: è una triste pioggia, una pioggia lenta e fitta, che fa tremar le foglie e muove i rami.ine": "Novembre-Pascoli"
  },
  {
    "San Lorenzo, io lo so perché tanto di stelle per l'aria tranquilla pascono, perché sì gran pianto nel concavo spazio sfavilla.": "X Agosto- Pascoli"
  },
  {
    "Tace la pianura, si perde il giorno. Solo la cavalla, vecchia, bianca, stanca, corre per la pianura,": "La Cavalla Storna-Pacoli"
  },
  {
    "Chi sono? Non lo so. Forse un uomo, forse un sogno, forse un’ombra.": "Palazzeschi-Chi Sono"
  },
  {
    "Lasciatemi divertire, non sono né triste né allegro, voglio solo divertirmi con la vita e il suo mistero.": "Lasciatemi divertire-Aldo Palazzeschi"
  },
  {
    "Il pappagallo parla, ripete quello che sente, ma non sa cosa dice, e ride alle spalle della gente.": "il pappagallo- Palazzeschi"
  },
  {
    "Nel silenzio del Rio Bo, tra canali e nebbia sottile, passano ombre e ricordi,": "rio bo - Palazzeschi"
  },
  {
    "Sole, sole, brilla e ride, ma il mio cuore non si divide.": "sole-Palazzeschi"
  },
  {
    "La fontana sta male, non zampilla, non canta, e l’acqua che scende è lenta e stanca.": "la fontana malata-Palazzeschi"
  },
  {
    "Ho parlato a una capra. Era sola sul prato, era legata. Sazia d’erba, bagnata alla pioggia, belava.": "La Capra - Saba"
  },
  {
    "Ho attraversata tutta la città. Poi ho salita un’erta, popolosa in principio, in là deserta, chiusa da un muricciolo:": "Saba - Trieste"
  },
  {
    "Spesso, per ritornare alla mia casa prendo un’oscura via di Città Vecchia. Un poco mi somiglia, quella gente che viene incontro, che passa in fretta": "Città Vecchia - Saba"
  },
  {
    "Ha sette anni, è triste, ha gli occhi grandi. Somiglia a quelle bambole un po’ vecchie che han perduto la voce. Mi somiglia.": "Ritratto della mia bambina - Saba"
  },
  {
    "C’era una volta un povero ragazzo che amava i cani, i fiori, il cielo, il mare. Amava tanto, che non sa pensare  come si possa amar con più trasporto.": "Favoletta - Saba"
  },
  {
    "Il portiere caduto alla difesa ultima vana, contro terra cela la faccia, a non veder l’amara luce. Il compagno in ginocchio che l’induce": "goal - Saba"
  },
  {
    "Nella mia giovinezza ho navigato lungo le coste dalmate. Isolotti a fior d’acqua emergevano, ove raro un uccello sostava; scogli,": "Ulisse - Saba"
  },
  {
    "La vita è lotta, è fatica, è pane duro, ma anche gioia fugace che ci è dato di cogliere tra una pena e l’altra.": "Quasi una moralità - Saba"
  },
  {
    "C’era sul davanzale una scodella piena d’acqua. Era là dimenticata. Era l’alba. (L’avevo io là posata; ma per altri). Venuto per il pane": "Il bagno del passero - Saba"
  },
  {
    "Ognuno sta solo sul cuor della terra trafitto da un raggio di sole: ed è subito sera.": "Ed è subito sera - Quasimodo "
  },
  {
    "Specchi rotti riflettono volti che non conosco. Chi sono io, dietro il vetro rotto?": "Specchi - Quasimodo"
  },
  {
    "Il vento del Nord a Tindari si scioglie sulle onde lunghe. Tra gli olivi il cielo si spezza.": "Vento a Tindari - Qasimodo"
  },
  {
    "Nel silenzio nacque il canto, quasi un lamento, quasi un sospiro. Nel buio una luce tremò, una voce si fece e svelò il mistero.": "Nascita del Canto - Quasimodo"
  },
  {
    "E come potevamo noi cantare con il piede straniero sopra il cuore, fra i morti abbandonati nelle piazze sull’erba dura di ghiaccio, al lamento d’agnello dei fanciulli, all’urlo nero": "Alle fronde dei salici - Quasimodo"
  },
  {
    "Le case bruciano nel cielo nero, le donne cercano i loro figli fra le macerie, il fuoco inghiotte il silenzio delle strade. L’uomo si perde nella notte senza stelle, il dolore grida nella polvere.": "Milano Agosto 1943- Quasimodo"
  },
  {
    "È questo l’uomo del mio tempo: un essere in fuga, sempre sospeso fra la speranza e la disperazione, tra la solitudine e l’anelito di comunione.": "L'uomo del mio tempo - Quasimodo"
  },
  {
    "Non ho che la morte per ricordarti, e l'immensa notte che è la mia vita.": "In memoria - Ungaretti"
  },
  {
    "Non gridate più non udite il mio canto. Vi lascio, compagni, fiorito d’amore questo mio cuore.": "Commiato - Ungaretti"
  },
  {
    "Non ho che due tre fiumi, che mi conoscono e mi conoscono bene: il Nilo, il Serchio, il Senna. Sono i fiumi della mia vita.": "I fiumi - Ungaretti"
  },
  {
    "Natale col suo carico di niente mi si è posato sul cuore.": "Natale - Ungaretti"
  }
]
